#Создайте переменные разных типов данных:
#  - Создайте переменную name и присвойте ей значение вашего имени (строка).
name = "Mike"

#  - Выведите значение переменной name на экран.
print("name:", name)

#  - Создайте переменную age и присвойте ей значение вашего возраста (целое число).
age = 41

#  - Выведите значение переменной age на экран.
print("age:", age)

#  - Перезапишите в age текущее значение переменной age + новое.
age += 3

#  - Выведите измененное значение переменной age на экран.
print("age:", age)

#  - Создайте переменную is_student и присвойте ей значение True (логическое значение).
is_student = True

#  - Выведите значение переменной is_student на экран.
print("Is Student:", is_student)